commands = '''
**-` .م1` : دستورات

-` .م2` : اوامر الحساب

-` .م3` : تبچی

-` .م4` : اوامر تشيكر و تمويل**
'''
sec1 = '''
`-- -- -- -- -- -- -- -- --`
**-` .فحص ` : اطلاع از سورس

-` .المطور ` : سازندا

-` .الاوامر ` :دستورات**

-` .اعادة تشغيل ` : اعادة تشغيل ل سورس**
`-- -- -- -- -- -- -- -- --`
'''
sec2 = '''
`-- -- -- -- -- -- -- -- --`
**-` .ايدي ` : ایدی اکانت

-` .فك حظر ` :  کسانی که مسدود شدند **
`-- -- -- -- -- -- -- -- --`
'''
sec3 = """
`-- -- -- -- -- -- -- -- --`
**- ` .مكرر + عدد الثواني + نص` : ارسال رسائل مؤقتة

-` .ادمن` : القنوات يلي انت ادمن بيها**
`-- -- -- -- -- -- -- -- --`
"""